[
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-tikzjax",
  "editing-toolbar",
  "obsidian-plantuml",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-markmind"
]